const services_Arr = [
    {
        id: '1',
        img: "https://wowbanner.ru/sites/default/files/intpechat1.jpg",
        title: 'Широкоформатная печать',
        price: 'от 350р/м2',
        detailing: [
            'Баннер литой 360dpi - 450р/м2',
            'Баннер литой 720dpi - 550р/м2',
            'Баннер ламинированный 360dpi - 350р/м2',
            'Баннер ламинированный 720dpi - 450р/м2',
            'Сетка 360dpi - 450р/м2',
            'Сетка 720dpi - 550р/м2',
            '*постпечатная обработка просчитывается дополнительно'
        ]
    },
    {
        id: '2',
        img: "/images/our_services/inter_pechat.jpg",
        title: 'Интерьерная печать',
        price: 'от 600р/м2',
        detailing: [
            'Баннер литой 1440dpi - 700р/м2',
            'Баннер ламинированный 1440dpi - 600р/м2',
            'Плёнка 1440dpi - 600р/м2',
            'Плёнка блэк бэк 1440pdi - 700р/м2',
            'Бумага пп 1440dpi - 800р/м2',
            'Перфорированная плёнка 1440dpi - 1500р/м2',
            'ламинация - 300р/м2'
        ]
    },
    {
        id: '3',
        img: "https://adv-f1.ru/wp-content/uploads/2019/01/tabl1.jpg",
        title: 'Таблички',
        price: 'от 3000р/м2',
        detailing: [
            'Пвх 3мм + печать - 3000р/м2',
            'Пвх 5мм + печать - 3500р/м2',
            'Пвх 3мм + плоттерная резка - от 4000р/м2',
            'Пвх 5мм + плоттерная резка - от 5000р/м2',
            'Композит + печать - 5000р/м2',
            'Композит + плоттерная резка - от 6000р/м2',
        ]
    },
    {
        id: '4',
        img: "/images/our_services/viveska.jpg",
        title: 'Вывески',
        price: 'от 6500р/м2',
        detailing: [
            'Световой короб поликарбонатный - 15000р/м2',
            'Световой короб баннерный - 18000р/м2',
            'Композит на раме + печать - 6500р/м2',
            'Композит на раме + световые буквы - расчет индивидуально',
            'Композит на раме с прорезкой (световой) - 25000р/м2',
        ]
    },
    {
        id: '5',
        img: "https://www.svetogor.com/images/bukvy3.jpg",
        title: 'Объёмные буквы',
        price: 'от 40р/см',
        detailing: [
            'Буквы из пвх 5мм - 40р/см',
            'Буквы из пвх 8мм - 50р/см',
            'Объёмные не световые буквы от 12см, до 99см - от 100р/см',
            'Объёмные не световые буквы более 100см - расчет индивидуально',
            'Объёмные световые буквы от 12см, до 99см - от 130р/см',
            'Объёмные световые буквы более 100см - расчет индивидуально',
        ]
    },
    {
        id: '6',
        img: "/images/our_services/freza.jpg",
        title: 'Фрезеровка',
        price: 'от 50р/мп',
        detailing: [
            'Фрезеровка нашего материала (пвх) - 50р/мп',
            'Фрезеровка нашего материала (композит) - 80р/мп',
            'Фрезеровка материала заказчика (пвх)- 60р/мп',
            'Фрезеровка материала заказчика (композит)- 90р/мп',
            '*минимальная стоимость фрезеровки - 1000р'
        ]
    },
    {
        id: '7',
        img: "https://www.tpml.ru/sites/default/files/styles/845x50/public/product_kartinki/plotter-big.jpg?itok=FSdLztIR",
        title: 'Плоттерная резка',
        price: 'от 1200р/м2',
        detailing: [
            'Белая плёнка - 1200р/м2',
            'Цветная плёнка - 1500/м2',
            'Транслюцентная плёнка - 2500р/м2',
            'Плоттерная резка по печати - 2000р/м2',
            '*в стоимость включена выборка с закаткой монтажной пленки'
        ]
    },
    {
        id: '8',
        img: "https://mk-monteko.ru/gallery/photos-slides-fullsize/5ac0ff3b5ae37_IMG_2895.JPG",
        title: 'Сварные конструкции',
        price: 'индивидуальный просчёт',
        detailing: [
            'Расчитывается в зависимости от сложности и объёмов - от 2000р/м2'
        ]
    },
    {
        id: '9',
        img: "https://optima-fasad.ru/wp-content/uploads/2022/08/%D0%9C%D0%BE%D0%BD%D1%82%D0%B0%D0%B6-%D0%B2%D1%8B%D0%B2%D0%B5%D1%81%D0%BA%D0%B8-%D1%84%D0%B0%D1%81%D0%B0%D0%B4%D0%B0.jpg",
        title: 'Монтажные работы',
        price: 'индивидуальный просчёт',
        detailing: [
            'Расчитывается в зависимости от сложности, высоты и удалённости монтажа'
        ]
    },

]

const images_links = [
    '/images/our_work/photo_1.jpeg',
    '/images/our_work/photo_2.jpeg',
    '/images/our_work/photo_3.jpeg',
    '/images/our_work/photo_4.jpeg',
    '/images/our_work/photo_5.jpeg',
]


export {services_Arr, images_links}